{
  "title": "Готовы воплотить в жизнь дом Вашей мечты?",
  "description": {
    "part1": "Начните Ваше путешествие уже сегодня!"
  },
  "navigation": {
    "home": "Домашняя страница",
    "nav1": "Дома",
    "nav2": "О нас",
    "nav3": "Связаться с нами",
    "language": "RU",
    "languagePicture": "/russia.png"
  },
  "cards": {
    "price": "Цена: 266.000 ",
    "address": "Адрес: Alanya Sogukpinar Konakli. 4+1 | 3500m2",
    "capacity": "4-x комната 2-х комнатная",
    "Bathroom": "2 ванные комнаты"
  },
  "aboutUs": {
    "aboutUs": "О нас",
    "header": "Наши проекты",
    "explanation": "Çamlık park резиденцию в 2012 году построил Омер Кук. Инженер-механик и владелец  агенства Antalya Дом Homes. 30 лет в этой профессии"
  },
  "contact": {
    "getintouch": "Связаться с нами",
    "header2": "Мы готовы  воплотить в жизнь дом Вашей мечты!",
    "contact": "Задайте нам вопрос ",
    "explanation2": "Мы являемся интернациональной парой из Бельгии и Турции, он- корпоративный планировщик , она - веб разработчик . Зимой мы живем в Анталии, а  летом в Генте, Бельгия. Мы с удовольствием ответим на все Ваши вопросы касаемо ANTALYA ДОМ HOMES.Хотите квартиру мечты, воплотить её с нами"
  },
  "form": {
    "firstName": "Имя",
    "input1": "Ваше имя..",
    "lastName": "Фамилия",
    "input2": "Ваша фамилия..",
    "province": "Провинция",
    "subject": "Вопрос",
    "input3": "Задайте нам вопрос..",
    "submit": "отправить",
    "email": "Электронная почта",
    "input4": "Напишите свой адрес электронной почты"
  },

  "details": {
    "commonAreas": "Общие зоны",
    "parking": "Парковка",
    "parkingSpaces": "пространства",
    "bathroom": "Ванная комната",
    "bedroom": "Cпальня",
    "rooms": "комнаты",
    "contact": "Cвязаться с нами",
    "price": "Цена",
    "address": "Aдрес",
    "area": "Область",
    "city": "Город",
    "province": "Провинция",
    "district": "Район"
  },

  "houses": [
    {
      "id": 0,
      "name": "Lara I",
      "address": "Barınaklar Bulvarı, Papatya sitesi (Sarıçam) B blok Daire 5 kat: 3. 07230 Muratpasa / Antalya",
      "descrShort": "500 м до водопада Дюден, 10 м на машине до пляжа Лара, 1+1 | 70 м²",
      "descrLong": "Приходите испытать высочайший комфорт и расслабление в нашем недавно отремонтированном месте. Оно расположено прямо рядом с водопадом парка Дюден.",
      "commonAreas": "Парковка, Консьерж, Детская площадка, Интернет, Центральное отопление",
      "descrLocation": "500 м до водопада Дюден"
    },
    {
      "id": 1,
      "name": "Lara II",
      "address": "Barınaklar Bulvarı, Papatya sitesi (Sarıçam) B blok Daire 5 kat: 3. 07230 Muratpasa / Antalya",
      "descrShort": "500 м до водопада Дюден, 10 м на машине до пляжа Лара, 1+1 | 70 м²",
      "descrLong": "Спрятанный рядом с восхитительным водопадом Дюден в Ларе, моя квартира предлагает уединенный уголок с современными удобствами и живописными видами.",
      "commonAreas": "Парковка, Консьерж, Детская площадка, Интернет, Центральное отопление",
      "descrLocation": "500 м до водопада Дюден"
    },
    {
      "id": 2,
      "name": "Demre Myra",
      "address": "Büyükkum mahallesi, Kumdagi 5. sokak apartman no:4 07570 Demre/Antalya, Turkey.",
      "descrShort": "Мира, рядом с лесом, 350 м до моря, балкон",
      "descrLong": "Это тихое место находится прямо рядом с лесом ✔ В нескольких шагах от моря (5 минут) ✔ Также в 15 минутах ходьбы от пляжа ✔",
      "commonAreas": "стиральная машина",
      "descrLocation": "350 метров до моря"
    },
    {
      "id": 3,
      "name": "Парк Тема Анталья",
      "address": "Büyükkum mahallesi, Kumdagi 5. sokak apartman no:4 07570 Demre/Antalya, Turkey.",
      "descrShort": "Ликия находится прямо рядом с лесом, в 350 м от моря.",
      "descrLong": "Это тихое место находится прямо рядом с лесом ✔ В нескольких шагах от моря (5 минут) ✔ Также в 15 минутах ходьбы от пляжа ✔",
      "commonAreas": "стиральная машина",
      "descrLocation": "350 метров до моря"
    },
    {
      "id": 4,
      "name": "Парк Майя",
      "address": "Ункалы, 1285. Номер: 4, 07070 Бахтылы Кёйю/Коньяалты/Анталья",
      "descrShort": "Ункалы, 1285. Ск. Коньяалты/Анталья",
      "descrLong": "Расположенный в красивом районе Коньяалты, Park Maya предлагает спокойный и элитный образ жизни, окруженный природной красотой. С 88 квартирами, распределенными на 11 блоках на участке площадью 15 110 квадратных метров в центре города, этот комплекс предлагает 3+1 квартиры для элитного жилья. Опыт лучшего из двух миров с удобствами городской жизни и миром природы в Park Maya.",
      "commonAreas": "Улучшите свой образ жизни с изысканными удобствами в Park Maya, включая крытый и открытый бассейн, баскетбольную площадку, детскую игровую площадку, тренажерный зал и сауну. Оставайтесь активными и здоровыми с помощью этих находящихся на территории учреждений или расслабьтесь и отдохните в уюте своего сообщества.",
      "descrLocation": "Ункалы, 1285 ск."
    },
    {
      "id": 5,
      "name": "Парк Мира",
      "address": "Ункалы, 1276. Номер: 3, 07070 Коньяалты/Анталья",
      "descrShort": "Ункалы, 1276. Ск. Коньяалты/Анталья",
      "descrLong": "Опыт современной жизни в ее лучшем виде с Park Mira, расположенным в красивом районе Коньяалты города. Этот комплекс состоит из 1 блока с 30 студийными квартирами, расположенными на участке площадью 2 130 квадратных метров в центре города. С акцентом на комфорт и удобство, эти студийные квартиры предлагают совершенное сочетание стиля и функциональности. Наслаждайтесь всеми удобствами и удобствами городской жизни в Park Mira.",
      "commonAreas": "Улучшите свой образ жизни с изысканными удобствами в Park Mira, включая крытый и открытый бассейн, баскетбольную площадку, детскую игровую площадку, тренажерный зал и сауну. Оставайтесь активными и здоровыми с помощью этих находящихся на территории учреждений или расслабьтесь и отдохните в уюте своего сообщества.",
      "descrLocation": "Ункалы, 1276. Ск."
    },
    {
      "id": 6,
      "name": "Королевский сад",
      "address": "Кирчами/Анталья",
      "descrShort": "Кирчами/Анталья",
      "descrLong": "Проект Royal Garden, включающий шесть блоков с общим количеством 82 квартир, расположен на участке 13 гектаров в Кирчами. Запланированный к завершению в январе 2023 года, комплекс предлагает ряд удобств, включая открытый и закрытый бассейн, теннисный корт, сауну, паровую баню, тренажерный зал и детский клуб. Квартиры оснащены подогревом пола, кондиционером в каждом номере, кухней с духовкой и вытяжкой, автоматическими жалюзи, умной домашней системой и генератором с полной мощностью.",
      "commonAreas": "Проект Royal Garden предлагает ряд удобств и развлечений для семей, включая детский клуб с игровой комнатой, зоной отдыха, паровой баней, сауной, фитнес-центром и бассейном. Эти общие зоны обеспечивают веселую и приветливую обстановку для детей, где они могут играть и общаться, а также место для родителей, чтобы расслабиться и отдохнуть. Независимо от того, хотите ли вы упражняться, расслабиться или провести качественное время с семьей, проект Royal Garden имеет что-то для каждого.",
      "descrLocation": "Кирчами/Анталья"
    },
    {
      "id": 7,
      "name": "Парк Вега",
      "address": "Ункалы, 24. Цд. 79 А, 07070 Бахтылы Кейи/Коньяалты/Анталья",
      "descrShort": "Ункалы, 24. Цд. Коньяалты/Анталья",
      "descrLong": "PARK VEGA - это роскошное жилье, расположенное в самом сердце Антальи. Расположенный на участке 3365 кв. метра в Коньяалты, этот комплекс имеет три блока и 32 квартиры, каждая с высокотехнологичными жилыми площадями 2+1. PARK VEGA обеспечивает идеальное сочетание расположения и современных удобств, предлагая резидентам уютный и стильный дом в самом сердце города.",
      "commonAreas": "Park Vega предлагает ряд удобств, чтобы улучшить ваш образ жизни, включая крытый и открытый бассейн, баскетбольную площадку и детскую игровую площадку. Также доступен тренажерный зал и сауна для резидентов. Эти удобства предоставляют различные возможности для физической активности, отдыха и релаксации, сделав Park Vega желанным местом для жизни.",
      "descrLocation": "Коньяалты/Анталья"
    },
    {
      "id": 8,
      "name": "Конак Двойные Башни 1",
      "address": "Махмутлар Мах. D-400 автомагистраль BLV. НО:23А АЛАНЬЯ/АНТАЛЬЯ",
      "descrShort": "Махмутлар Мах Аланья/Анталья",
      "descrLong": "Проект Konak Twin Towers 1 расположен на участке 3 751 кв. метра в самом сердце Аланьи. Комплекс состоит из двух блоков, содержащих в сумме 174 квартиры. Расположенный всего в 200 метрах от центра Махмутлара и в 20 метрах от пляжа, этот объект славится захватывающими видами на море и замок. Его центральное расположение и близость к местным удобствам делают его очень желанным местом для жизни.",
      "commonAreas": "Проект Konak Twin Towers 1 оснащен рядом удобств, чтобы улучшить жизнь своих резидентов. Эти удобства включают крытую парковку, службу консьержа и круглосуточную охрану. Комплекс также имеет как крытый, так и открытый бассейн, а также фитнес-центр, турецкую баню, парную, массажную комнату, сауну, бар у бассейна и детскую игровую площадку. Кроме того, проект предлагает доступ в интернет и спутниковую систему. Эти удобства предоставляют возможности для физической активности, релаксации и развлечений, делая Konak Twin Towers 1 желанным местом для жизни.",
      "descrLocation": "Махмутлар Мах. Аланья/Анталья"
    },
    {
      "id": 9,
      "name": "Конак Двойные Башни 2",
      "address": "Кизлар Пинари Мах. Спор Кад. НО: 25 А/Б, 07400 Аланья/АНТАЛЬЯ.",
      "descrShort": "Махмутлар Мах Аланья/Анталья",
      "descrLong": "Проект Konak Twin Towers 2 расположен на участке 2 902 кв. метра в центре Аланьи. Комплекс состоит из двух блоков с общей суммой 115 квартир, включая 1+1 и 2+1 стандартные единицы, а также 2+1, 3+1 и 4+1 дуплексы. Расположенный всего в 900 метрах от центра города и в 600 метрах от пляжа Клеопатры, этот объект славится захватывающими видами на море и замок. Его центральное расположение и близость к местным удобствам делают его очень желанным местом для жизни.",
      "commonAreas": "Развитие Konak Twin Towers 2 предлагает ряд удобств, чтобы улучшить качество жизни своих резидентов. Эти удобства включают крытую парковку, службу консьержа и круглосуточную охрану. Комплекс также имеет как крытый, так и открытый бассейн, а также фитнес-центр, турецкую баню, парную, массажную комнату, сауну, бар у бассейна и детскую игровую площадку. Кроме того, проект пре",
      "descrLocation": "600 метров до пляжа Клеопатры"
    }
  ]
}
